Repository: wsmontes/feedmine
Catalog: feedmine/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

source: Loading articles
ar: جاري تحميل المقالات
ca: Cargando artículos
cs: Načítání článků
da: Indlæser artikler
de: Artikel Werden Geladen
el: Φόρτωση άρθρων
fi: Ladataan artikkeleita
fr: Chargement des articles
he: טוען מאמרים
hi: लेख लोड हो रहे हैं
hr: Učitavanje članaka
hu: Cikkek Betöltése
id: Memuat artikel
it: Caricamento Articoli
ja: 記事を読み込み中
ko: 기사 불러오는 중
ms: Memuat artikel
nb: Laster artikler
nl: artikelenen laden
pl: Ładowanie artykułów
pt_br: Carregando artigos
ro: Se încarcă articolele
ru: Загрузка Статей
sk: Načítavanie článkov
sv: Laddar artiklar
th: กำลังโหลดบทความ
tr: Makaleler yükleniyor
uk: Завантаження статей
vi: Đang Tải Bài Viết
zh_hans: 正在加载文章

source: Loading your feed...
ar: جاري تحميل خلاصتك…
ca: Cargando tu feed...
cs: Načítání kanálu…
da: Feed Wird Geladen…
de: Feed Wird Geladen…
el: Φόρτωση Feed…
fi: Feed Wird Geladen…
fr: Chargement de votre flux…
he: טוען את ההזנה שלך…
hi: आपकी फ़ीड लोड हो रही है…
hr: Učitavanje feeda…
hu: Feed Wird Geladen…
id: feed muat jadi
it: Caricamento Feed…
ja: フィードを読み込み中…
ko: 피드 불러오는 중…
ms: suapan muat jadi
nb: Feed Wird Geladen…
nl: Feed Wird Geladen…
pl: Ładowanie kanału…
pt_br: Carregando seu feed...
ro: Încărcare Feed…
ru: Загрузка Ленты…
sk: Načítavanie kanála…
sv: Feed Wird Geladen…
th: ฟีด โหลด เป็น
tr: Feed Wird Geladen…
uk: Загрузка Ленти…
vi: feed tải là…
zh_hans: 正在加载订阅源…

source: Long session: %@ min
ar: جلسة طويلة: %@ دقيقة
ca: Sesión larga: %@ min
cs: Dlouhá session: %@ min
da: Lang session: %@ mi
de: Lange Sitzung: %@ min
el: Sessione lunga: %@ min
fi: Lange Sitzung: %@ min
fr: Longue session : %@ min
he: סשן ארוך: %@ דקות
hi: लंबा सत्र: %@ मिनट
hr: Duga sesija: %@ min
hu: Lange Sitzung: %@ min
id: Sesi panjang: %@ mnt
it: Sessione lunga: %@ min
ja: 長時間: %@分
ko: 긴 세션: %@분
ms: Sesi panjang: %@ min
nb: Lang økt: %@ mi
nl: Lange sessie: %@ min
pl: Długa sesja: %@ min
pt_br: Sessão longa: %@ min
ro: Sessione lunga: %@ min
ru: Долгая сессия: %@ мин
sk: Dlhá session: %@ min
sv: Lång session: %@ mi
th: เซสชั่นยาว: %@ นาที
tr: Lange Sitzung: %@ min
uk: Довга сесія: %@ хв
vi: dài %@ phút
zh_hans: 长时间阅读: %@ 分钟

source: Long summer days
ar: أيام الصيف الطويلة
ca: Largos días de verano
cs: Dlouhé letní dny
da: Lange sommerdage
de: Lange Sommertage
el: Lunghe giornate estive
fi: Lange Sommertage
fr: Longs jours d'été
he: ימי קיץ ארוכים
hi: लंबी गर्मी के दिन
hr: Dugi ljetni dani
hu: Lange Sommertage
id: Musim Panas hari
it: Lunghe giornate estive
ja: 長い夏の日
ko: 긴 여름날
ms: Musim Panas hari
nb: Lange sommerdager
nl: Lange zomerdagen
pl: Długie letnie dni
pt_br: Longos dias de verão
ro: Lunghe giornate estive
ru: Долгие летние дни
sk: Dlhé letné dni
sv: Långa sommardagar
th: ฤดูร้อน วัน
tr: Lange Sommertage
uk: Довгі літні дні
vi: Mùa Hè của ngày
zh_hans: 漫长夏日

source: Low
ar: منخفض
ca: Baja
cs: Nízké
da: Niedrig
de: Niedrig
el: Bassa
fi: Niedrig
fr: Faible
he: נמוך
hi: कम
hr: Nisko
hu: Niedrig
id: sedikit
it: Bassa
ja: 低
ko: 낮음
ms: sedikit
nb: Niedrig
nl: Niedrig
pl: Niskie
pt_br: Baixa
ro: Bassa
ru: Низкий
sk: Nízke
sv: Niedrig
th: น้อย
tr: Niedrig
uk: Нзкий
vi: ít
zh_hans: 低

source: Lunar New Year
ar: رأس السنة القمرية
ca: Año Nuevo Lunar
cs: Lunární Nový Rok
da: Mondnyjahr
de: Mondneujahr
el: Capodanno Lunare
fi: Mondneujahr
fr: Nouvel An Lunaire
he: ראש השנה הסיני
hi: चंद्र नव वर्ष
hr: Lunarna Nova Godina
hu: Mondneujahr
id: Tahun Baru Imlek
it: Capodanno Lunare
ja: 旧正月
ko: 설날
ms: Tahun Baharu Cina
nb: Mondnyjahr
nl: Mondnieuwjahr
pl: Księżycowy Nowy Rok
pt_br: Ano Novo Lunar
ro: Capodanno Lunare
ru: Лунный Новый Год
sk: Lunárny Nový Rok
sv: Mondnyjahr
th: ตรุษจีน
tr: Mondneujahr
uk: Лунний Новий Рік
vi: Tết Nguyên Đán
zh_hans: 农历新年

source: Marathon
ar: ماراثون
ca: Maratón
cs: Maraton
da: Maraton
el: Μαραθώνιος
fi: Maraton
he: מרתון
hi: मैराथन
hr: Maraton
hu: Maraton
id: Maraton
it: Maratona
ja: マラソン
ko: 마라톤
ms: Maraton
nb: Maraton
pl: Maraton
pt_br: Maratona
ro: Maraton
ru: Марафон
sk: Maratón
sv: Maraton
th: มาราธอน
tr: Maraton
uk: Марафон
zh_hans: 马拉松

source: Marathon session: %@ min
ar: جلسة ماراثون: %@ دقيقة
ca: Sesión maratón: %@ min
cs: Maraton: %@ min
da: Maraton-Sitzung: %@ mi
de: Marathon-Sitzung: %@ min
el: Sessione maratona: %@ min
fi: Marathon-Sitzung: %@ min
fr: Session marathon : %@ min
he: סשן מרתון: %@ דקות
hi: मैराथन सत्र: %@ मिनट
hr: Maraton: %@ min
hu: Marathon-Sitzung: %@ min
id: %@ menit
it: Sessione maratona: %@ min
ja: マラソン: %@分
ko: 마라톤 세션: %@분
ms: %@ minit
nb: Maraton-Sitzung: %@ mi
nl: Marathon-Sitzung: %@ min
pl: Maraton: %@ min
pt_br: Sessão maratona: %@ min
ro: Sessione maratona: %@ min
ru: Марафон: %@ мин
sk: Maratón: %@ min
sv: Maraton-Sitzung: %@ mi
th: %@ นาที
tr: Marathon-Sitzung: %@ min
uk: Марафон: %@ хв
vi: %@ phút
zh_hans: 马拉松阅读: %@ 分钟

source: March
ar: مارس
ca: Marzo
cs: Březen
da: Marts
de: März
el: Μάρτιος
fi: Maaliskuu
fr: Mars
he: מרץ
hi: मार्च
hr: Ožujak
hu: Március
id: Maret
it: Marzo
ja: 3月
ko: 3월
ms: Mac
nb: Mars
nl: Maart
pl: Marzec
pt_br: Março
ro: Martie
ru: Март
sk: Marec
sv: Mars
th: มีนาคม
tr: Mart
uk: Березень
vi: Tháng Ba
zh_hans: 三月

source: Mark all read
ar: تعليم الكل كمقروء
ca: Marcar todo leído
cs: Označit přečtené
da: Markér som læst
de: Alles als Gelesen Markieren
el: Segna Tutto Come Letto
fi: Alles als Gelesen Markieren
fr: Tout marquer comme lu
he: סמן הכל כנקרא
hi: सभी पढ़ा हुआ चिह्नित करें
hr: Označi pročitanim
hu: Alles als Gelesen Markieren
id: Tandai semua dibaca
it: Segna Tutto Come Letto
ja: すべて既読にする
ko: 모두 읽음으로 표시
ms: Tanda semua dibaca
nb: Merk som lest
nl: Alles gelezen
pl: Oznacz przeczytane
pt_br: Marcar tudo como lido
ro: Marchează tot citit
ru: Отметить Всё Прочитанным
sk: Označiť prečítané
sv: Markera läst
th: ทำเครื่องหมายอ่านทั้งหมด
tr: Tümünü okundu işaretle
uk: Позначити все прочитаним
vi: Đánh Dấu Đã Đọc
zh_hans: 全部标记已读

source: Martin Luther King Jr. Day
ar: يوم مارتن لوثر كينغ
ca: Día de Martin Luther King Jr.
cs: Den Martina Luthera Kinga
da: Marti-Luther-Kig-Dag
de: Martin-Luther-King-Tag
el: Ημέρα Μάρτιν Λούθερ Κινγκ
fi: Martin-Luther-King-Tag
fr: Jour de Martin Luther King Jr.
he: יום מרטין לותר קינג
hi: मार्टिन लूथर किंग जूनियर दिवस
hr: Dan Martina Luthera Kinga
hu: Martin-Luther-King-Tag
id: Hari
it: Giorno di Martin Luther King Jr.
ja: キング牧師記念日
ko: 마틴 루터 킹 주니어의 날
ms: Hari
nb: Marti-Luther-Kig-Dag
nl: Martin-Luther-King-Dag
pl: Dzień Martina Luthera Kinga
pt_br: Dia de Martin Luther King Jr.
ro: Giorno di Martin Luther King Jr.
ru: День Мартина Лютера Кинга
sk: Deň Martina Luthera Kinga
sv: Marti-Luther-Kig-Dag
th: วัน
tr: Martin-Luther-King-Tag
uk: День Березеньина Лютера Кинга
vi: Tháng
zh_hans: 马丁·路德·金日

source: May
ar: مايو
ca: Mayo
cs: Květen
da: Maj
de: Mai
el: Μάιος
fi: Toukokuu
fr: Mai
he: מאי
hi: मई
hr: Svibanj
hu: Május
id: Mei
it: Maggio
ja: 5月
ko: 5월
ms: Mei
nb: Mai
nl: Mei
pl: Maj
pt_br: Maio
ro: Mai
ru: Май
sk: Máj
sv: Maj
th: พฤษภาคม
tr: Mayıs
uk: Травень
vi: Tháng Năm
zh_hans: 五月

source: Medium
ar: متوسط
ca: Mediana
cs: Střední
da: Mellem
de: Mittel
el: Μεσαίο
fi: Keskikokoinen
fr: Moyenne
he: בינוני
hi: मध्यम
hr: Srednja
hu: Közepes
id: Sedang
it: Media
ja: 中
ko: 중간
ms: Sederhana
nb: Middels
nl: Middel
pl: Średnia
pt_br: Média
ro: Mediu
ru: Средний
sk: Stredná
th: กลาง
tr: Orta
uk: Середній
vi: Vừa
zh_hans: 中

source: Memorial Day
ar: يوم الذكرى
ca: Día de los Caídos
cs: Den Památky
he: יום הזיכרון
hi: स्मृति दिवस
hr: Dan Sjećanja
id: Hari Peringatan
ja: 戦没将兵追悼記念日
ko: 메모리얼 데이
ms: Hari Peringatan
pl: Dzień Pamięci
ru: День Памяти
sk: Deň Pamiatky
th: วันรำลึก
uk: День Памяти
vi: Ngày Tưởng Niệm
zh_hans: 阵亡将士纪念日

source: Memorial Day weekend
ar: عطلة يوم الذكرى
ca: Fin de semana del Memorial Day
cs: Víkend Dne Památky
da: Memorial-Day-ugerende
de: Memorial-Day-Wochenende
el: Σαββατοκύριακο Ημέρας Μνήμης
fi: Memorial-Day-Wochenende
fr: Week-end du Memorial Day
he: חג יום הזיכרון
hi: स्मृति दिवस सप्ताहांत
hr: Vikend Dana Sjećanja
hu: Memorial-Day-Wochenende
id: Hari akhir pekan
it: Weekend del Memorial Day
ja: メモリアルデー週末
ko: 메모리얼 데이 주말
ms: Hari hujung minggu
nb: Memorial-Day-ukerende
nl: Memorial-Day-wekenende
pl: Weekend Dnia Pamięci
pt_br: Fim de semana do Memorial Day
ro: Weekend del Memorial Day
ru: Выходные Дня Памяти
sk: Víkend Dňa Pamiatky
sv: Memorial-Day-veckorende
th: วัน สุดสัปดาห์
tr: Memorial-Day-Wochenende
uk: Виходние Дня Памяти
vi: Ngày Tưởng Niệm
zh_hans: 阵亡将士纪念日周末

source: Merry Christmas! 🎄
ar: عيد ميلاد مجيد! 🎄
ca: ¡Feliz Navidad! 🎄
cs: Veselé Vánoce! 🎄
da: Glædelig jul! 🎄
de: Frohe Weihnachten! 🎄
el: Καλά Χριστούγεννα! 🎄
fi: Frohe Weihnachten! 🎄
fr: Joyeux Noël ! 🎄
he: חג מולד שמח! 🎄
hi: क्रिसमस की शुभकामनाएं! 🎄
hr: Sretan Božić! 🎄
hu: Frohe Weihnachten! 🎄
id: Natal 🎄
it: Buon Natale! 🎄
ja: メリークリスマス！🎄
ko: 메리 크리스마스! 🎄
ms: Krismas 🎄
nb: God jul! 🎄
nl: Vrolijk kerstfeest! 🎄
pl: Wesołych Świąt! 🎄
pt_br: Feliz Natal! 🎄
ro: Buon Natale! 🎄
ru: С Рождеством! 🎄
sk: Veselé Vianoce! 🎄
sv: God jul! 🎄
th: คริสต์มาส 🎄
tr: Frohe Weihnachten! 🎄
uk: З Різдвом! 🎄
vi: Giáng Sinh của Chúc mừng! 🎄
zh_hans: 圣诞快乐！🎄

source: Midday check-in
ar: تسجيل منتصف النهار
ca: Pausa del mediodía
cs: Polední kontrola
da: Mittags-Check-i
de: Mittags-Check-in
el: Μεσημεριανός έλεγχος
fi: Mittags-Check-in
fr: Point de midi
he: בדיקת צהריים
hi: दोपहर की जांच
hr: Podnevna provjera
hu: Mittags-Check-in
id: siang periksa
it: Check-in di mezzogiorno
ja: お昼のチェックイン
ko: 정오 체크인
ms: tengah hari periksa
nb: Mittags-Check-i
nl: Mittags-Check-in
pl: Południowe sprawdzenie
pt_br: Pausa do meio-dia
ro: Check-in di mezzogiorno
ru: Полуденная проверка
sk: Poludňajšia kontrola
sv: Mittags-Check-i
th: บ่าย ตรวจสอบ
tr: Mittags-Check-in
uk: Полуденная проверка
vi: của kiểm tra
zh_hans: 午间报到

source: Midweek already
ar: منتصف الأسبوع بالفعل
ca: Ya es miércoles
cs: Už je půlka týdne
da: Allerede midt på ugen
de: Schon Mitte der Woche
el: Già metà settimana
fi: Schon Mitte der Woche
fr: Déjà mercredi
he: כבר אמצע השבוע
hi: पहले ही बुधवार
hr: Već smo na polovici tjedna
hu: Schon Mitte der Woche
id: saja
it: Già metà settimana
ja: もう週半ば
ko: 벌써 주중
ms: sahaja
nb: Allerede midt i uken
nl: Al midden in de week
pl: Już środek tygodnia
pt_br: Já é meio da semana
ro: Già metà settimana
ru: Уже середина недели
sk: Už je polovica týždňa
sv: Redan medt i veckan
th: เท่านั้น
tr: Schon Mitte der Woche
uk: Уже середина недели
vi: trước Thứ Tư
zh_hans: 已到周中

source: Mild
ar: معتدل
ca: Templado
cs: Mírně
da: Mildt
el: Mite
fr: Doux
he: מתון
hi: हल्का
hr: Blago
it: Mite
ja: 穏やか
ko: 온화함
nb: Mildt
pl: Łagodnie
pt_br: Ameno
ro: Mite
ru: Мягко
sk: Mierne
sv: Milt
uk: Мягко
zh_hans: 温和

source: Mixing it up!
ar: تغيير!
ca: ¡Variando!
cs: Všechno se míchá!
da: Alles durcheiander!
de: Alles durcheinander!
el: Si cambia!
fi: Alles durcheinander!
fr: On mélange !
he: שינוי!
hi: बदलाव!
hr: Sve se mijenja!
hu: Alles durcheinander!
it: Si cambia!
ja: 変化をつけて！
ko: 변화를 줘!
nb: Alles durcheiander!
nl: Alles durcheinander!
pl: Wszystko się miesza!
pt_br: Misturando tudo!
ro: Si cambia!
ru: Всё меняется!
sk: Všetko sa mieša!
sv: Alles durcheiander!
tr: Alles durcheinander!
uk: Все меняется!
zh_hans: 换换花样！

source: Monday
ar: الإثنين
ca: Lunes
cs: Pondělí
da: Mandag
de: Montag
el: Δευτέρα
fi: Maanantai
fr: Lundi
he: שני
hi: सोमवार
hr: Ponedjeljak
hu: Hétfő
id: Senin
it: Lunedì
ja: 月曜日
ko: 월요일
ms: Isnin
nb: Mandag
nl: Maandag
pl: Poniedziałek
pt_br: Segunda-feira
ro: Luni
ru: Понедельник
sk: Pondelok
sv: Måndag
th: จันทร์
tr: Pazartesi
uk: Понеділок
vi: Thứ Hai
zh_hans: 星期一

source: Monday momentum
ar: زخم الإثنين
ca: Impulso del lunes
cs: Pondělní impuls
da: Montags-Schwung
de: Montags-Schwung
el: Ορμή της Δευτέρας
fi: Montags-Schwung
fr: Élan du lundi
he: מומנטום של שני
hi: सोमवार की गति
hr: Impuls ponedjeljka
hu: Montags-Schwung
it: Slancio del lunedì
ja: 月曜の勢い
ko: 월요일 탄력
nb: Montags-Schwung
nl: Montags-Schwung
pl: Poniedziałkowy impet
pt_br: Impulso de segunda
ro: Slancio del lunedì
ru: Импульс понедельника
sk: Pondelkový impulz
sv: Montags-Schwung
tr: Montags-Schwung
uk: Импульс пвідижнівника
vi: Thứ Hai của
zh_hans: 周一动能

source: Monday — fresh start
ar: الإثنين — بداية جديدة
ca: Lunes — nuevo comienzo
cs: Pondělí — nový start
da: Mandag — frisk start
de: Montag — Neustart
el: Δευτέρα — νέο ξεκίνημα
fi: Maanantai — uusi alku
fr: Lundi — nouveau départ
he: שני — התחלה חדשה
hi: सोमवार — नई शुरुआत
hr: Ponedjeljak — novi početak
hu: Hétfő — új kezdet
id: Senin — awal baru
it: Lunedì — nuovo inizio
ja: 月曜 — 新鮮な始まり
ko: 월요일 — 새로운 시작
ms: Isnin — permulaan baru
nb: Mandag — frisk start
nl: Maandag — nieuwe start
pl: Poniedziałek — nowy start
pt_br: Segunda — recomeço
ro: Luni — nou început
ru: Понедельник — новый старт
sk: Pondelok — nový štart
sv: Måndag — nystart
th: วันจันทร์ — เริ่มต้นใหม่
tr: Pazartesi — yeni başlangıç
uk: Понеділок — новий старт
vi: Thứ Hai — khởi đầu mới
zh_hans: 周一 — 新的开始

source: Monochrome
ar: أحادي اللون
ca: Monocromático
cs: Monochromatický
da: Monokrom
de: Monochrom
el: Μονόχρωμο
fi: Yksivärinen
he: מונוכרום
hi: मोनोक्रोम
hr: Monokromatski
hu: Monokróm
id: Monokrom
it: Monocromatico
ja: モノクローム
ko: 모노크롬
ms: Monokrom
nb: Monokrom
nl: Monochroom
pl: Monochromatyczny
pt_br: Monocromático
ro: Monocromatico
ru: Монохромный
sk: Monochromatický
sv: Monokrom
th: ขาวดำ
tr: Monokrom
uk: Монохромний
vi: Đơn Sắc
zh_hans: 单色

source: Mood
ar: مزاج
ca: Estado de Ánimo
cs: Nálada
da: Stimmung
de: Stimmung
el: Umore
fi: Stimmung
fr: Humeur
he: מצב רוח
hi: मूड
hr: Raspoloženje
hu: Stimmung
it: Umore
ja: 気分
ko: 기분
nb: Stimmung
nl: Stimmung
pl: Nastrój
pt_br: Humor
ro: Umore
ru: Настроение
sk: Nálada
sv: Stimmung
tr: Stimmung
uk: Настроение
zh_hans: 心情

source: Morning
ar: صباح
ca: Mañana
cs: Ráno
da: Morgen
de: Morgen
el: Πρωί
fi: Aamu
fr: Matin
he: בוקר
hi: सुबह
hr: Jutro
hu: Reggel
id: Pagi
it: Mattina
ja: 朝
ko: 아침
ms: Pagi
nb: Morgen
nl: Ochtend
pl: Poranek
pt_br: Manhã
ro: Dimineață
ru: Утро
sk: Ráno
sv: Morgon
th: เช้า
tr: Sabah
uk: Ранок
vi: Buổi Sáng
zh_hans: 上午

source: Moss → Pine
ar: طحلب→صنوبر
ca: Musgo → Pino
cs: Mech→Borovice
da: Mos → Fyr
de: Moos → Kiefer
el: Muschio → Pino
fi: Moos → Kiefer
fr: Mousse → Pin
he: אזוב → אורן
hi: मॉस→पाइन
hr: Mahovina→Bor
hu: Moos → Kiefer
it: Muschio → Pino
ja: モス→パイン
ko: 모스→파인
nb: Mose → Furu
nl: Mos → Den
pl: Mech→Sosna
pt_br: Musgo → Pinho
ro: Muschio → Pino
ru: Мох→Сосна
sk: Mach→Borovica
sv: Mossa → Tall
tr: Moos → Kiefer
uk: Мох→Сосна
zh_hans: 苔藓→松树

source: Mostly %@
ar: غالباً %@
ca: Principalmente %@
cs: Většinou %@
da: Hauptsächlich %@
de: Hauptsächlich %@
el: Κυρίως %@
fi: Hauptsächlich %@
fr: Surtout %@
he: בעיקר %@
hi: मुख्यतः %@
hr: Uglavnom %@
hu: Hauptsächlich %@
id: terutama %@
it: Per lo più %@
ja: 主に%@
ko: 주로 %@
ms: terutamanya %@
nb: Hauptsächlich %@
nl: Hauptsächlich %@
pl: Głównie %@
pt_br: Principalmente %@
ro: Per lo più %@
ru: В основном %@
sk: Väčšinou %@
sv: Hauptsächlich %@
th: ส่วนใหญ่ %@
tr: Hauptsächlich %@
uk: В основному %@
vi: chủ yếu %@
zh_hans: 主要是 %@

source: Mother's Day
ar: عيد الأم
ca: Día de la Madre
cs: Den Matek
da: Mors dag
de: Muttertag
el: Γιορτή της Μητέρας
fi: Muttertag
fr: Fête des Mères
he: יום האם
hi: मातृ दिवस
hr: Majčin Dan
hu: Muttertag
id: Hari
it: Festa della Mamma
ja: 母の日
ko: 어머니의 날
ms: Hari
nb: Morsdag
nl: Moederdag
pl: Dzień Matki
pt_br: Dia das Mães
ro: Ziua Mamei
ru: День Матери
sk: Deň Matiek
sv: Mors dag
th: วัน
tr: Muttertag
uk: День Матері
zh_hans: 母亲节

source: Mother's Day 🌸
ar: عيد الأم 🌸
ca: Día de la Madre 🌸
cs: Den Matek 🌸
da: Mors dag 🌸
de: Muttertag 🌸
el: Γιορτή της Μητέρας 🌸
fi: Muttertag 🌸
fr: Fête des Mères 🌸
he: יום האם 🌸
hi: मातृ दिवस 🌸
hr: Majčin Dan 🌸
hu: Muttertag 🌸
id: Hari 🌸
it: Festa della Mamma 🌸
ja: 母の日 🌸
ko: 어머니의 날 🌸
ms: Hari 🌸
nb: Morsdag 🌸
nl: Moederdag 🌸
pl: Dzień Matki 🌸
pt_br: Dia das Mães 🌸
ro: Ziua Mamei 🌸
ru: День Матери 🌸
sk: Deň Matiek 🌸
sv: Mors dag 🌸
th: วัน 🌸
tr: Muttertag 🌸
uk: День Матері 🌸
zh_hans: 母亲节 🌸

source: My Stats
ar: إحصائياتي
ca: Mis Estadísticas
cs: Má Statistika
da: Min Statistik
de: Meine Statistiken
el: Τα Στατιστικά Μου
fi: Omat Tilastoni
fr: Mes Statistiques
he: הסטטיסטיקות שלי
hi: मेरे आंकड़े
hr: Moja Statistika
hu: Saját Statisztikáim
id: Statistik Saya
it: Mie Statistiche
ja: マイ統計
ko: 내 통계
ms: Perangkaan Saya
nb: Min Statistikk
nl: Mijn Statistieken
pl: Moje Statystyki
pt_br: Minhas Estatísticas
ro: Mie Statistiche
ru: Моя Статистика
sk: Moja Štatistika
sv: Min Statistik
th: สถิติของฉัน
tr: İstatistiklerim
uk: Моя Статистика
vi: Thống Kê Của Tôi
zh_hans: 我的统计

source: NEW
ar: جديد
ca: NUEVO
cs: NOVÉ
da: NYT
de: NEU
el: NUOVO
fi: NEU
fr: NOUVEAU
he: חדש
hi: नया
hr: NOVO
hu: NEU
id: baru
it: NUOVO
ja: 新着
ko: 신규
ms: baharu
nb: NYTT
nl: NIEUW
pl: NOWE
pt_br: NOVO
ro: NUOVO
ru: НОВОЕ
sk: NOVÉ
sv: NYTT
th: ใหม่
tr: NEU
uk: НОВОЕ
vi: mới
zh_hans: 新

source: New Moon
ar: قمر جديد
ca: Luna Nueva
cs: Nov
da: Nymåne
de: Neumond
el: Νέα Σελήνη
fi: Uusikuu
fr: Nouvelle Lune
he: מולד ירח
hi: अमावस्या
hr: Mlađak
hu: Újhold
id: Bulan Baru
it: Luna Nuova
ja: 新月
ko: 초승달
ms: Bulan Baru
nb: Nymåne
nl: Nieuwe maan
pl: Nów
pt_br: Lua Nova
ro: Luna Nuova
ru: Новолуние
sk: Nov
sv: Nymåne
th: จันทร์ดับ
tr: Yeni Ay
uk: Новий Місяць
vi: Trăng Mới
zh_hans: 新月

source: New Streak
ar: سلسلة جديدة
ca: Nueva Racha
cs: Nová série
da: Ny stime
de: Neue Serie
el: Νέο Σερί
fi: Uusi sarja
fr: Nouvelle Série
he: רצף חדש
hi: नई लय
hr: Novi niz
hu: Új Sorozat
id: Rentetan Baru
it: Nuova Serie
ja: 新しい連続
ko: 새 연속 기록
ms: Rentetan Baru
nb: Ny rekke
nl: Nieuwe reeks
pl: Nowa seria
pt_br: Nova Sequência
ro: Serie Nouă
ru: Новая Серия
sk: Nová séria
sv: Ny svit
th: สตรีคใหม่
tr: Yeni Seri
uk: Нова Серія
vi: Chuỗi Mới
zh_hans: 新连续记录

source: New streak started
ar: سلسلة جديدة بدأت
ca: Nueva racha
cs: Zahájena nová série
da: Ny stime startet
de: Neue Serie gestartet
el: Nuova serie iniziata
fi: Neue Serie gestartet
fr: Nouvelle série
he: רצף חדש התחיל
hi: नई लय शुरू
hr: Započet novi niz
hu: Neue Serie gestartet
id: baru ritme mulai
it: Nuova serie iniziata
ja: 新しい連続開始
ko: 새 연속 기록 시작
ms: baharu rentak mula
nb: Ny rekke startet
nl: Nieuwe reeks gestart
pl: Rozpoczęto nową serię
pt_br: Nova sequência iniciada
ro: Nuova serie iniziata
ru: Начата новая серия
sk: Začatá nová séria
sv: Ny svit startad
th: ใหม่ จังหวะ เริ่ม
tr: Neue Serie gestartet
uk: Розпочато нову серію
vi: mới nhịp bắt đầu
zh_hans: 新连续开始

source: New week
ar: أسبوع جديد
ca: Nueva semana
cs: Nový týden
da: Ny uge
de: Neue Woche
el: Nuova settimana
fi: Neue Woche
fr: Nouvelle semaine
he: שבוע חדש
hi: नया सप्ताह
hr: Novi tjedan
hu: Neue Woche
id: baru minggu
it: Nuova settimana
ja: 新しい週
ko: 새로운 주
ms: baharu minggu
nb: Ny uke
nl: Nieuwe week
pl: Nowy tydzień
pt_br: Nova semana
ro: Nuova settimana
ru: Новая неделя
sk: Nový týždeň
sv: Ny vecka
th: ใหม่ สัปดาห์
tr: Neue Woche
uk: Новая тиждень
vi: mới tuần
zh_hans: 新的一周

source: New Year's Day
ar: عيد رأس السنة
ca: Año Nuevo
cs: Nový Rok
da: Neujahr
de: Neujahr
el: Capodanno
fi: Neujahr
fr: Jour de l'An
he: חג ראש השנה האזרחית
hi: नए साल का दिन
hr: Nova Godina
hu: Neujahr
id: Tahun Baru
it: Capodanno
ja: 元旦
ko: 새해 첫날
ms: Tahun Baharu
nb: Neujahr
nl: Neujahr
pl: Nowy Rok
pt_br: Ano Novo
ro: Capodanno
ru: Новый Год
sk: Nový Rok
sv: Neujahr
th: วันปีใหม่
tr: Neujahr
uk: Новий Рік
vi: Năm Mới
zh_hans: 元旦

source: New Year's Eve
ar: ليلة رأس السنة
ca: Nochevieja
cs: Silvestr
da: Nytårsaften
de: Silvester
el: Παραμονή Πρωτοχρονιάς
fi: Silvester
fr: Réveillon
he: ערב השנה החדשה
hi: नए साल की पूर्व संध्या
hr: Doček Nove Godine
hu: Silvester
id: tahun
it: Vigilia di Capodanno
ja: 大晦日
ko: 새해 전야
ms: tahun
nb: Nyttårsaften
nl: Oudejaarsavand
pl: Sylwester
pt_br: Véspera de Ano Novo
ro: Ajunul Anului Nou
ru: Канун Нового Года
sk: Silvester
sv: Nyårsafton
th: ปี
tr: Silvester
uk: Канун Нового Года
vi: năm của
zh_hans: 跨年夜

source: New Year's Eve 🥂
ar: ليلة رأس السنة 🥂
ca: Nochevieja 🥂
cs: Silvestr 🥂
da: Nytårsaften 🥂
de: Silvester 🥂
el: Παραμονή Πρωτοχρονιάς 🥂
fi: Silvester 🥂
fr: Réveillon 🥂
he: ערב השנה החדשה 🥂
hi: नए साल की शाम 🥂
hr: Doček 🥂
hu: Silvester 🥂
id: tahun sore 🥂
it: Vigilia 🥂
ja: 大晦日🥂
ko: 새해 전야🥂
ms: tahun petang 🥂
nb: Nyttårsaften 🥂
nl: Oudejaarsavand 🥂
pl: Sylwester 🥂
pt_br: Véspera de Ano Novo 🥂
ro: Ajunul Anului Nou 🥂
ru: Канун 🥂
sk: Silvester 🥂
sv: Nyårsafton 🥂
th: ปี เย็น 🥂
tr: Silvester 🥂
uk: Канун 🥂
vi: năm của tối 🥂
zh_hans: 跨年夜🥂

source: New York — serif editorial, fixed
ar: New York — سيريف تحريري، ثابت
ca: New York — serif editorial, fijo
cs: New York — redakční patka, fix
da: New York — redaktionel serif, fast, fix
de: New York — redaktionelle Serife, fix
el: New York — εκδοτικές ακρεμόνες, σταθερό
fi: New York — redaktionelle Serife, fix
fr: New York — empattement éditorial, fixe
he: New York — מעוטר עיתונאי, קבוע
hi: New York — संपादकीय सेरिफ़, स्थिर
hr: New York — urednički serif, fiksno
hu: New York — redaktionelle Serife, fix
id: New York —
it: New York — grazie editoriale, fisso
ja: New York — エディトリアルセリフ、固定
ko: New York — 편집 세리프, 고정
ms: New York —
nb: New York — redaksjonell serif, fast, fix
nl: New York — redactionele serif, vast, fix
pl: New York — redakcyjny szeryf, stała
pt_br: New York — serifa editorial, fixo
ro: New York — grazie editoriale, fisso
ru: New York — редакционный сериф, фикс.
sk: New York — redakčná pätka, fix
sv: New York — redaktionell serif, fast, fix
th: New York —
tr: New York — redaktionelle Serife, fix
uk: New York — редакционний сериф, фикс.
vi: New York —
zh_hans: New York — 编辑衬线，固定

source: Night
ar: ليل
ca: Noche
cs: Noc
da: Nat
de: Nacht
el: Νύχτα
fi: Yö
fr: Nuit
he: לילה
hi: रात
hr: Noć
hu: Éjszaka
id: Malam
it: Notte
ja: 夜
ko: 밤
ms: Malam
nb: Natt
nl: Nacht
pl: Noc
pt_br: Noite
ro: Noapte
ru: Ночь
sk: Noc
sv: Natt
th: กลางคืน
tr: Gece
uk: Ніч
vi: Đêm
zh_hans: 夜晚

source: Night Mode
ar: الوضع الليلي
ca: Modo Nocturno
cs: Noční režim
da: Nattilstand
de: Nachtmodus
el: Νυχτερινή Λειτουργία
fi: Yötila
fr: Mode Nuit
he: מצב לילה
hi: रात्रि मोड
hr: Noćni način
hu: Éjszakai Mód
id: Mode Malam
it: Modalità Notte
ja: ナイトモード
ko: 야간 모드
ms: Mod Malam
nb: Nattmodus
nl: Nachtmodus
pl: Tryb nocny
pt_br: Modo Noturno
ro: Mod Noapte
ru: Ночной Режим
sk: Nočný režim
sv: Nattläge
th: โหมดกลางคืน
tr: Gece Modu
uk: Нічний Режим
vi: Chế Độ Tối
zh_hans: 夜间模式

source: Night owl hours
ar: ساعات السهر
ca: Horas de búho
cs: Hodiny nočního ptáka
da: Nachteulen-timer
de: Nachteulen-Stunden
el: Ore από gufo
fi: Nachteulen-Stunden
fr: Heures de noctambule
he: שעות השורף
hi: रात के उल्लू के घंटे
hr: Sati noćne ptice
hu: Nachteulen-Stunden
id: malam jam
it: Ore da gufo
ja: 夜更かし時間
ko: 올빼미 시간
ms: malam jam
nb: Nachteulen-timer
nl: Nachteulen-uur
pl: Godziny nocnego marka
pt_br: Horas de coruja
ro: Ore da gufo
ru: Часы полуночника
sk: Hodiny nočnej sovy
sv: Nachteulen-timmar
th: กลางคืน ชั่วโมง
tr: Nachteulen-Stunden
uk: Часи полуночника
vi: đêm của của
zh_hans: 夜猫子时间

source: No algorithm. No ads.
ar: لا خوارزميات. لا إعلانات.
ca: Sin algoritmo. Sin anuncios.
cs: Žádné Algoritmy. Žádné Reklamy.
da: Ingen algoritme. Ingen reklamer.
de: Kein Algorithmus. Keine Werbung.
el: Κανένας αλγόριθμος. Καμία διαφήμιση.
fi: Ei algoritmia. Ei mainoksia.
fr: Pas d'algorithme. Pas de pubs.
he: בלי אלגוריתמים. בלי פרסומות.
hi: कोई एल्गोरिदम नहीं। कोई विज्ञापन नहीं।
hr: Bez Algoritama. Bez Reklama.
hu: Nincs algoritmus. Nincs reklám.
id: Tanpa Algoritma. Tanpa Iklan.
it: Nessun algoritmo. Nessuna pubblicità.
ja: アルゴリズムなし。広告なし。
ko: 알고리즘 없음. 광고 없음.
ms: Tiada Algoritma. Tiada Iklan.
nb: Ingen algoritme. Ingen reklame.
nl: Geen algoritme. Geen advertenties.
pl: Bez Algorytmów. Bez Reklam.
pt_br: Sem algoritmo. Sem anúncios.
ro: Niciun algoritm. Nicio publicitate.
ru: Без Алгоритмов. Без Рекламы.
sk: Žiadne Algoritmy. Žiadne Reklamy.
sv: Ingen algoritm. Ingen reklam.
th: ไม่มีอัลกอริทึม ไม่มีโฆษณา
tr: Algoritma Yok. Reklam Yok.
uk: Без Алгоритмів. Без Реклами.
vi: Không Thuật Toán. Không Quảng Cáo.
zh_hans: 没有算法。没有广告。
